Repository: Unixcision/uniconnect
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: ar, bs, da, de, es, fr, it, ja, km, ko, nb, pl, pt_br, ru, th, tr, uk, zh_hans, zh_hant

# menu.view.showNotifications
source: Show Notifications
ar: عرض الإشعارات
bs: Prikaži obavještenja
da: Vis notifikationer
de: Benachrichtigungen anzeigen
es: Mostrar notificaciones
fr: Afficher les notifications
it: Mostra notifiche
ja: 通知を表示
km: បង្ហាញការជូនដំណឹង
ko: 알림 표시
nb: Vis varsler
pl: Pokaż powiadomienia
pt_br: Mostrar Notificações
ru: Показать уведомления
th: แสดงการแจ้งเตือน
tr: Bildirimleri Göster
uk: Показати сповіщення
zh_hans: 显示通知
zh_hant: 顯示通知

# menu.view.splitBrowserDown
source: Split Browser Down
ar: تقسيم المتصفح للأسفل
bs: Podijeli preglednik dolje
da: Opdel browser nedad
de: Browser nach unten teilen
es: Dividir navegador hacia abajo
fr: Diviser le navigateur vers le bas
it: Dividi browser in basso
ja: ブラウザを下に分割
ko: 브라우저를 아래로 분할
nb: Del nettleser ned
pl: Podziel przeglądarkę w dół
pt_br: Dividir Navegador para Baixo
ru: Разделить браузер вниз
th: แยกเบราว์เซอร์ลงล่าง
tr: Tarayıcıyı Aşağı Böl
uk: Розділити браузер вниз
zh_hans: 向下拆分浏览器
zh_hant: 向下分割瀏覽器

# menu.view.splitBrowserRight
source: Split Browser Right
ar: تقسيم المتصفح لليمين
bs: Podijeli preglednik desno
da: Opdel browser til højre
de: Browser nach rechts teilen
es: Dividir navegador a la derecha
fr: Diviser le navigateur à droite
it: Dividi browser a destra
ja: ブラウザを右に分割
ko: 브라우저를 오른쪽으로 분할
nb: Del nettleser til høyre
pl: Podziel przeglądarkę w prawo
pt_br: Dividir Navegador à Direita
ru: Разделить браузер вправо
th: แยกเบราว์เซอร์ไปทางขวา
tr: Tarayıcıyı Sağa Böl
uk: Розділити браузер праворуч
zh_hans: 向右拆分浏览器
zh_hant: 向右分割瀏覽器

# menu.view.splitDown
source: Split Down
ar: تقسيم للأسفل
bs: Podijeli dolje
da: Opdel nedad
de: Nach unten teilen
es: Dividir hacia abajo
fr: Diviser vers le bas
it: Dividi in basso
ja: 下に分割
km: បំបែកចុះក្រោម
ko: 아래로 분할
nb: Del ned
pl: Podziel w dół
pt_br: Dividir para Baixo
ru: Разделить вниз
th: แยกลงล่าง
tr: Aşağı Böl
uk: Розділити вниз
zh_hans: 向下拆分
zh_hant: 向下分割

# menu.view.splitRight
source: Split Right
ar: تقسيم لليمين
bs: Podijeli desno
da: Opdel til højre
de: Nach rechts teilen
es: Dividir a la derecha
fr: Diviser à droite
it: Dividi a destra
ja: 右に分割
km: បំបែកទៅស្តាំ
ko: 오른쪽으로 분할
nb: Del til høyre
pl: Podziel w prawo
pt_br: Dividir à Direita
ru: Разделить вправо
th: แยกไปทางขวา
tr: Sağa Böl
uk: Розділити праворуч
zh_hans: 向右拆分
zh_hant: 向右分割

# menu.view.toggleDevTools
source: Toggle Developer Tools
ar: تبديل أدوات المطور
bs: Prebaci razvojne alate
da: Slå udviklerværktøjer til/fra
de: Entwicklerwerkzeuge ein-/ausblenden
es: Alternar herramientas de desarrollo
fr: Afficher/masquer les outils de développement
it: Attiva/Disattiva Strumenti sviluppatore
ja: デベロッパツールの切り替え
ko: 개발자 도구 전환
nb: Slå utviklerverktøy av/på
pl: Przełącz narzędzia deweloperskie
pt_br: Alternar Ferramentas do Desenvolvedor
ru: Инструменты разработчика
th: สลับเครื่องมือนักพัฒนา
tr: Geliştirici Araçlarını Aç/Kapat
uk: Перемкнути інструменти розробника
zh_hans: 切换开发者工具
zh_hant: 切換開發者工具

# menu.view.workspace
source: Workspace %lld
ar: مساحة العمل %lld
bs: Radni prostor %lld
da: Arbejdsområde %lld
de: Arbeitsbereich %lld
es: Espacio de trabajo %lld
fr: Espace de travail %lld
it: Area di lavoro %lld
ja: ワークスペース %lld
ko: 작업 공간 %lld
nb: Arbeidsområde %lld
pl: Przestrzeń robocza %lld
pt_br: Área de Trabalho %lld
ru: Рабочее пространство %lld
th: เวิร์กสเปซ %lld
tr: Çalışma Alanı %lld
uk: Робоча область %lld
zh_hans: 工作区 %lld
zh_hant: 工作區 %lld

# menu.view.zoomIn
source: Zoom In
ar: تكبير
bs: Uvećaj
da: Zoom ind
de: Einzoomen
es: Ampliar
fr: Zoom avant
it: Ingrandisci
ja: 拡大
ko: 확대
nb: Zoom inn
pl: Powiększ
pt_br: Aumentar Zoom
ru: Увеличить
th: ซูมเข้า
tr: Yakınlaştır
uk: Збільшити
zh_hans: 放大
zh_hant: 放大

# menu.view.zoomOut
source: Zoom Out
ar: تصغير
bs: Umanji
da: Zoom ud
de: Auszoomen
es: Reducir
fr: Zoom arrière
it: Riduci
ja: 縮小
ko: 축소
nb: Zoom ut
pl: Pomniejsz
pt_br: Diminuir Zoom
ru: Уменьшить
th: ซูมออก
tr: Uzaklaştır
uk: Зменшити
zh_hans: 缩小
zh_hant: 縮小

# menu.windowNumber
source: Window %lld
ar: النافذة %lld
bs: Prozor %lld
da: Vindue %lld
de: Fenster %lld
es: Ventana %lld
fr: Fenêtre %lld
it: Finestra %lld
ja: ウインドウ %lld
ko: 윈도우 %lld
nb: Vindu %lld
pl: Okno %lld
pt_br: Janela %lld
ru: Окно %lld
th: หน้าต่าง %lld
tr: Pencere %lld
uk: Вікно %lld
zh_hans: 窗口 %lld
zh_hant: 視窗 %lld

# notifications.clearAll
source: Clear All
ar: مسح الكل
bs: Obriši sve
da: Ryd alle
de: Alle löschen
es: Borrar todo
fr: Tout effacer
it: Cancella tutto
ja: すべてクリア
ko: 모두 지우기
nb: Fjern alle
pl: Wyczyść wszystko
pt_br: Limpar Tudo
ru: Очистить все
th: ล้างทั้งหมด
tr: Tümünü Temizle
uk: Очистити все
zh_hans: 全部清除
zh_hant: 清除全部

# notifications.empty.description
source: Desktop notifications will appear here for quick review.
ar: ستظهر إشعارات سطح المكتب هنا للمراجعة السريعة.
bs: Obavještenja na radnoj površini će se pojavljivati ovdje radi brzog pregleda.
da: Skrivebordsnotifikationer vises her til hurtig gennemgang.
de: Desktop-Benachrichtigungen werden hier zur schnellen Überprüfung angezeigt.
es: Las notificaciones de escritorio aparecerán aquí para su revisión rápida.
fr: Les notifications de bureau apparaîtront ici pour une consultation rapide.
it: Le notifiche desktop appariranno qui per una rapida consultazione.
ja: デスクトップ通知がここに表示されます。
ko: 데스크톱 알림이 여기에 표시되어 빠르게 확인할 수 있습니다.
nb: Skrivebordsvarsler vises her for rask gjennomgang.
pl: Powiadomienia pulpitu będą się tu pojawiać do szybkiego przeglądu.
pt_br: As notificações da área de trabalho aparecerão aqui para revisão rápida.
ru: Уведомления рабочего стола будут отображаться здесь для быстрого просмотра.
th: การแจ้งเตือนเดสก์ท็อปจะปรากฏที่นี่เพื่อตรวจสอบอย่างรวดเร็ว
tr: Masaüstü bildirimleri hızlı inceleme için burada görünecek.
uk: Сповіщення робочого столу з'являтимуться тут для швидкого перегляду.
zh_hans: 桌面通知将在此处显示，方便快速查看。
zh_hant: 桌面通知將在這裡顯示，方便您快速查看。

# notifications.empty.subtitle
source: Desktop notifications will appear here.
ar: ستظهر إشعارات سطح المكتب هنا.
bs: Obavještenja na radnoj površini će se pojavljivati ovdje.
da: Skrivebordsnotifikationer vises her.
de: Desktop-Benachrichtigungen werden hier angezeigt.
es: Las notificaciones de escritorio aparecerán aquí.
fr: Les notifications de bureau apparaîtront ici.
it: Le notifiche desktop appariranno qui.
ja: デスクトップ通知がここに表示されます。
ko: 데스크톱 알림이 여기에 표시됩니다.
nb: Skrivebordsvarsler vises her.
pl: Powiadomienia pulpitu będą się tu pojawiać.
pt_br: As notificações da área de trabalho aparecerão aqui.
ru: Уведомления рабочего стола будут отображаться здесь.
th: การแจ้งเตือนเดสก์ท็อปจะปรากฏที่นี่
tr: Masaüstü bildirimleri burada görünecek.
uk: Сповіщення робочого столу з'являтимуться тут.
zh_hans: 桌面通知将在此处显示。
zh_hant: 桌面通知將在這裡顯示。

# notifications.empty.title
source: No notifications yet
ar: لا توجد إشعارات بعد
bs: Još nema obavještenja
da: Ingen notifikationer endnu
de: Noch keine Benachrichtigungen
es: Aún no hay notificaciones
fr: Aucune notification pour le moment
it: Nessuna notifica
ja: まだ通知はありません
ko: 아직 알림이 없습니다
nb: Ingen varsler ennå
pl: Brak powiadomień
pt_br: Nenhuma notificação ainda
ru: Уведомлений пока нет
th: ยังไม่มีการแจ้งเตือน
tr: Henüz bildirim yok
uk: Сповіщень ще немає
zh_hans: 暂无通知
zh_hant: 尚無通知

# notifications.markAsRead
source: Mark as Read
ar: وضع علامة كمقروءة
bs: Označi kao pročitano
da: Markér som læst
de: Als gelesen markieren
es: Marcar como leído
fr: Marquer comme lu
it: Segna come letto
ja: 既読にする
km: សម្គាល់ថាអាន
ko: 읽음으로 표시
nb: Merk som lest
pl: Oznacz jako przeczytane
pt_br: Marcar como lido
ru: Отметить как прочитанное
th: ทำเครื่องหมายว่าอ่านแล้ว
tr: Okundu Olarak İşaretle
uk: Позначити як прочитане
zh_hans: 标记为已读
zh_hant: 標記為已讀

# notifications.markAsUnread
source: Mark as Unread
ar: وضع علامة كغير مقروءة
bs: Označi kao nepročitano
da: Markér som ulæst
de: Als ungelesen markieren
es: Marcar como no leído
fr: Marquer comme non lu
it: Segna come non letto
ja: 未読にする
km: សម្គាល់ថាមិនទាន់អាន
ko: 읽지 않은 상태로 표시
nb: Merk som ulest
pl: Oznacz jako nieprzeczytane
pt_br: Marcar como não lido
ru: Отметить как непрочитанное
th: ทำเครื่องหมายว่ายังไม่ได้อ่าน
tr: Okunmadı Olarak İşaretle
uk: Позначити як непрочитане
zh_hans: 标记为未读
zh_hant: 標記為未讀

# notifications.dismiss
source: Dismiss
ar: رفض
bs: Odbaci
da: Afskedige
de: Zurückweisen
es: Despedir
fr: Rejeter
it: Congedare
ja: 破棄
km: ច្រានចោល
ko: 해고하다
nb: Avskjedige
pl: Odrzucać
pt_br: Liberar
ru: Увольнять
th: อนุญาตให้ออกไป
tr: Azletmek
uk: Відхилити
zh_hans: 解雇
zh_hant: 解僱

# notifications.forwardToPhone.hidden.body
source: An agent needs your attention
ar: يحتاج وكيل إلى انتباهك
bs: Agent treba vašu pažnju
da: En agent har brug for din opmærksomhed
de: Ein Agent benötigt deine Aufmerksamkeit
es: Un agente necesita tu atención
fr: Un agent a besoin de votre attention
it: Un agente richiede la tua attenzione
ja: エージェントが注意を必要としています
km: ភ្នាក់ងារត្រូវការការយកចិត្តទុកដាក់របស់អ្នក
ko: 에이전트가 사용자의 주의를 필요로 합니다
nb: En agent trenger oppmerksomheten din
pl: Agent wymaga Twojej uwagi
pt_br: Um agente precisa da sua atenção
ru: Агент требует вашего внимания
th: เอเจนต์ต้องการความสนใจจากคุณ
tr: Bir ajan dikkatinizi bekliyor
uk: Агент потребує вашої уваги
zh_hans: 某个智能体需要你的关注
zh_hant: 某個代理程式需要你的注意

# notifications.forwardToPhone.title
source: Forward notifications to my iPhone
ar: توجيه الإشعارات إلى الـ iPhone الخاص بي
bs: Prosljeđuj obavijesti na moj iPhone
da: Videresend notifikationer til min iPhone
de: Mitteilungen an mein iPhone weiterleiten
es: Reenviar notificaciones a mi iPhone
fr: Transférer les notifications vers mon iPhone
it: Inoltra le notifiche al mio iPhone
ja: 通知を iPhone に転送する
km: បញ្ជូនបន្តការជូនដំណឹងទៅ iPhone របស់ខ្ញុំ
ko: 내 iPhone으로 알림 전달
nb: Videresend varsler til iPhonen min
pl: Przekazuj powiadomienia na mój iPhone
pt_br: Encaminhar notificações para o meu iPhone
ru: Пересылать уведомления на мой iPhone
th: ส่งต่อการแจ้งเตือนไปยัง iPhone ของฉัน
tr: Bildirimleri iPhone’uma yönlendir
uk: Пересилати сповіщення на мій iPhone
zh_hans: 将通知转发到我的 iPhone
zh_hant: 將通知轉寄到我的 iPhone

# notifications.forwardToPhone.subtitle
source: Send agent notifications to the UniConnect iPhone app. Off by default; nothing is uploaded unless this is on.
ar: إرسال إشعارات الوكلاء إلى تطبيق UniConnect على iPhone. تكون الميزة متوقفة افتراضيًا، ولا يتم رفع أي شيء ما لم تُفعّل.
bs: Šaljite obavijesti agenata u UniConnect aplikaciju za iPhone. Podrazumijevano je isključeno; ništa se ne prenosi dok ovo ne uključite.
da: Send agentnotifikationer til UniConnect-appen på iPhone. Funktionen er slået fra som standard; intet uploades, medmindre den slås til.
de: Sendet Agent-Mitteilungen an die UniConnect-App auf dem iPhone. Standardmäßig deaktiviert; nur bei aktivierter Option wird etwas hochgeladen.
es: Envía las notificaciones de agentes a la app UniConnect del iPhone. Está desactivado de forma predeterminada; no se sube nada salvo que lo actives.
fr: Envoie les notifications des agents à l’app UniConnect sur iPhone. Désactivé par défaut ; rien n’est téléversé tant que cette option ne l’est pas.
it: Invia le notifiche degli agenti all’app UniConnect su iPhone. È disattivato per impostazione predefinita; non viene caricato nulla finché non lo attivi.
ja: エージェントの通知を UniConnect の iPhone アプリに送信します。デフォルトはオフで、オンにしない限り何もアップロードされません。
km: ផ្ញើការជូនដំណឹងរបស់ agent ទៅកម្មវិធី UniConnect លើ iPhone។ វាត្រូវបានបិទតាមលំនាំដើម ហើយគ្មានអ្វីត្រូវបានផ្ទុកឡើងទេ លុះត្រាតែអ្នកបើកវា។
ko: 에이전트 알림을 iPhone의 UniConnect 앱으로 보냅니다. 기본적으로 꺼져 있으며, 이 옵션을 켜지 않으면 아무것도 업로드되지 않습니다.
nb: Send agentvarsler til UniConnect-appen på iPhone. Dette er av som standard; ingenting lastes opp før du slår det på.
pl: Wysyłaj powiadomienia agentów do aplikacji UniConnect na iPhonie. Domyślnie wyłączone; nic nie jest przesyłane, dopóki nie włączysz tej opcji.
pt_br: Envie notificações de agentes para o app UniConnect no iPhone. Desativado por padrão; nada é enviado enquanto esta opção não estiver ativa.
ru: Отправляет уведомления агентов в приложение UniConnect на iPhone. По умолчанию выключено; пока параметр не включен, ничего не загружается.
th: ส่งการแจ้งเตือนจากเอเจนต์ไปยังแอป UniConnect บน iPhone โดยค่าเริ่มต้นจะปิดอยู่ และจะไม่มีการอัปโหลดข้อมูลจนกว่าคุณจะเปิดใช้
tr: Ajan bildirimlerini iPhone’daki UniConnect uygulamasına gönderir. Varsayılan olarak kapalıdır; siz açmadıkça hiçbir şey yüklenmez.
uk: Надсилає сповіщення агентів у застосунок UniConnect на iPhone. Типово вимкнено; доки ви не ввімкнете цю опцію, нічого не завантажується.
zh_hans: 将智能体通知发送到 iPhone 上的 UniConnect App。默认关闭；只有开启此选项后才会上传内容。
zh_hant: 將代理程式通知傳送到 iPhone 上的 UniConnect App。預設為關閉；只有開啟此選項後才會上傳內容。

# notifications.forwardToPhone.unavailable
source: Phone notification forwarding stays off until UniConnect's own service is configured.
ar: يظل توجيه الإشعارات إلى الهاتف متوقفًا حتى يتم تكوين خدمة UniConnect الخاصة.
bs: Prosljeđivanje obavijesti na telefon ostaje isključeno dok se ne konfiguriše vlastita usluga UniConnecta.
da: Videresendelse af notifikationer til telefonen forbliver slået fra, indtil UniConnects egen tjeneste er konfigureret.
de: Die Weiterleitung von Benachrichtigungen an das Telefon bleibt deaktiviert, bis der eigene Dienst von UniConnect konfiguriert ist.
es: El reenvío de notificaciones al teléfono permanece desactivado hasta que se configure el servicio propio de UniConnect.
fr: Le transfert des notifications vers le téléphone reste désactivé jusqu’à ce que le service propre à UniConnect soit configuré.
it: L'inoltro delle notifiche al telefono rimane disattivato finché non viene configurato il servizio di UniConnect.
ja: UniConnect 独自のサービスが設定されるまで、スマートフォンへの通知転送はオフのままです。
km: ការបញ្ជូនបន្តការជូនដំណឹងទៅទូរស័ព្ទនឹងបិទរហូតដល់សេវាកម្មផ្ទាល់ខ្លួនរបស់ UniConnect ត្រូវបានកំណត់រចនាសម្ព័ន្ធ។
ko: UniConnect 자체 서비스가 구성될 때까지 휴대전화로 알림 전달은 꺼진 상태로 유지됩니다.
nb: Videresending av varsler til telefonen forblir av til UniConnects egen tjeneste er konfigurert.
pl: Przekazywanie powiadomień na telefon pozostaje wyłączone do czasu skonfigurowania własnej usługi UniConnect.
pt_br: O encaminhamento de notificações para o telefone permanece desativado até que o serviço próprio do UniConnect seja configurado.
ru: Переадресация уведомлений на телефон остается отключенной, пока не будет настроена собственная служба UniConnect.
th: การส่งต่อการแจ้งเตือนไปยังโทรศัพท์จะปิดอยู่จนกว่าจะกำหนดค่าบริการของ UniConnect เอง
tr: Telefona bildirim yönlendirme, UniConnect'in kendi hizmeti yapılandırılana kadar kapalı kalır.
uk: Пересилання сповіщень на телефон залишатиметься вимкненим, доки не буде налаштовано власну службу UniConnect.
zh_hans: 在配置 UniConnect 自己的服务之前，向手机转发通知将保持关闭。
zh_hant: 在設定 UniConnect 自己的服務之前，將通知轉寄至手機的功能會維持關閉。

# notifications.forwardToPhone.hideContent
source: Hide content (send a generic message instead of the terminal text)
ar: إخفاء المحتوى (إرسال رسالة عامة بدلاً من نص الوحدة الطرفية)
bs: Sakrij sadržaj (pošalji opću poruku umjesto teksta terminala)
da: Skjul indhold (send en generisk besked i stedet for terminalteksten)
de: Inhalt ausblenden (allgemeine Nachricht statt Terminaltext senden)
es: Ocultar contenido (enviar un mensaje genérico en lugar del texto del terminal)
fr: Masquer le contenu (envoyer un message générique à la place du texte du terminal)
it: Nascondi contenuto (invia un messaggio generico invece del testo del terminale)
ja: 内容を非表示にする（ターミナルのテキストの代わりに一般的なメッセージを送信）
km: លាក់ខ្លឹមសារ (ផ្ញើសារទូទៅជំនួសអត្ថបទក្នុង terminal)
ko: 콘텐츠 가리기(터미널 텍스트 대신 일반 메시지 전송)
nb: Skjul innhold (send en generell melding i stedet for terminalteksten)
pl: Ukryj treść (wyślij ogólny komunikat zamiast tekstu terminala)
pt_br: Ocultar conteúdo (enviar uma mensagem genérica em vez do texto do terminal)
ru: Скрывать содержимое (отправлять общее сообщение вместо текста терминала)
th: ซ่อนเนื้อหา (ส่งข้อความทั่วไปแทนข้อความจากเทอร์มินัล)
tr: İçeriği gizle (terminal metni yerine genel bir ileti gönder)
uk: Приховувати вміст (надсилати загальне повідомлення замість тексту термінала)
zh_hans: 隐藏内容（发送通用消息，而不是终端文本）
zh_hant: 隱藏內容（傳送一般訊息，而不是終端機文字）

# notifications.open
source: Open
ar: يفتح
bs: Otvori
da: Åben
de: Offen
es: Abierto
fr: Ouvrir
it: Aprire
ja: 開く
km: បើក
ko: 열려 있는
nb: Åpne
pl: Otwarte
pt_br: Abrir
ru: Открыть
th: เปิด
tr: Açık
uk: ВІДЧИНЕНО
zh_hans: 打开
zh_hant: 打開

# notifications.jumpToLatestUnread
source: Jump to Latest Unread
ar: الانتقال إلى أحدث غير مقروء
bs: Skoči na najnovije nepročitano
da: Gå til seneste ulæste
de: Zur letzten ungelesenen springen
es: Ir a la última no leída
fr: Aller au dernier message non lu
it: Vai all'ultimo non letto
ja: 最新の未読にジャンプ
ko: 최신 읽지 않은 항목으로 이동
nb: Gå til siste uleste
pl: Przejdź do najnowszego nieprzeczytanego
pt_br: Ir para Última Não Lida
ru: Перейти к последнему непрочитанному
th: ข้ามไปยังรายการยังไม่อ่านล่าสุด
tr: Son Okunmamışa Atla
uk: Перейти до останнього непрочитаного
zh_hans: 跳转到最新未读
zh_hant: 跳至最新未讀

# notifications.title
source: Notifications
ar: الإشعارات
bs: Obavještenja
da: Notifikationer
de: Benachrichtigungen
es: Notificaciones
it: Notifiche
ja: 通知
ko: 알림
nb: Varsler
pl: Powiadomienia
pt_br: Notificações
ru: Уведомления
th: การแจ้งเตือน
tr: Bildirimler
uk: Сповіщення
zh_hans: 通知
zh_hant: 通知

# panel.displayName.fallback
source: Tab
ar: لسان
da: Fane
es: Pestaña
fr: Onglet
it: Scheda
ja: タブ
ko: 탭
nb: Fane
pl: Karta
pt_br: Aba
ru: Вкладка
th: แท็บ
tr: Sekme
uk: Вкладка
zh_hans: 标签页
zh_hant: 標籤頁

# panel.openFolder.prompt
source: Open
ar: فتح
bs: Otvori
da: Åbn
de: Öffnen
es: Abrir
fr: Ouvrir
it: Apri
ja: 開く
ko: 열기
nb: Åpne
pl: Otwórz
pt_br: Abrir
ru: Открыть
th: เปิด
tr: Aç
uk: Відкрити
zh_hans: 打开
zh_hant: 開啟

# panel.openFolder.title
source: Open Folder
ar: فتح مجلد
bs: Otvori folder
da: Åbn mappe
de: Ordner öffnen
es: Abrir carpeta
fr: Ouvrir un dossier
it: Apri cartella
ja: フォルダを開く
ko: 폴더 열기
nb: Åpne mappe
pl: Otwórz folder
pt_br: Abrir Pasta
ru: Открыть папку
th: เปิดโฟลเดอร์
tr: Klasör Aç
uk: Відкрити теку
zh_hans: 打开文件夹
zh_hant: 開啟資料夾

# search.close.help
source: Close (Esc)
ar: إغلاق (Esc)
bs: Zatvori (Esc)
da: Luk (Esc)
de: Schließen (Esc)
es: Cerrar (Esc)
fr: Fermer (Échap)
it: Chiudi (Esc)
ja: 閉じる (Esc)
ko: 닫기 (Esc)
nb: Lukk (Esc)
pl: Zamknij (Esc)
pt_br: Fechar (Esc)
ru: Закрыть (Esc)
th: ปิด (Esc)
tr: Kapat (Esc)
uk: Закрити (Esc)
zh_hans: 关闭 (Esc)
zh_hant: 關閉 (Esc)

# search.nextMatch.help
source: Next match (Return)
ar: التطابق التالي (Return)
bs: Sljedeći rezultat (Return)
da: Næste match (Return)
de: Nächster Treffer (Eingabetaste)
es: Siguiente coincidencia (Return)
fr: Résultat suivant (Entrée)
it: Risultato successivo (Invio)
ja: 次の一致 (Return)
ko: 다음 일치 (Return)
nb: Neste treff (Return)
pl: Następne dopasowanie (Return)
pt_br: Próximo resultado (Return)
ru: Следующее совпадение (Return)
th: ผลลัพธ์ถัดไป (Return)
tr: Sonraki eşleşme (Return)
uk: Наступний збіг (Return)
zh_hans: 下一个匹配项 (Return)
zh_hant: 下一個符合項目 (Return)

# search.placeholder
source: Search
ar: بحث
bs: Pretraži
da: Søg
de: Suchen
es: Buscar
fr: Rechercher
it: Cerca
ja: 検索
ko: 검색
nb: Søk
pl: Szukaj
pt_br: Pesquisar
ru: Поиск
th: ค้นหา
tr: Ara
uk: Пошук
zh_hans: 搜索
zh_hant: 搜尋

# search.previousMatch.help
source: Previous match (Shift+Return)
ar: التطابق السابق (Shift+Return)
bs: Prethodni rezultat (Shift+Return)
da: Forrige match (Shift+Return)
de: Vorheriger Treffer (Umschalt+Eingabetaste)
es: Coincidencia anterior (Shift+Return)
fr: Résultat précédent (Maj+Entrée)
it: Risultato precedente (Maiusc+Invio)
ja: 前の一致 (Shift+Return)
ko: 이전 일치 (Shift+Return)
nb: Forrige treff (Shift+Return)
pl: Poprzednie dopasowanie (Shift+Return)
pt_br: Resultado anterior (Shift+Return)
ru: Предыдущее совпадение (Shift+Return)
th: ผลลัพธ์ก่อนหน้า (Shift+Return)
tr: Önceki eşleşme (Shift+Return)
uk: Попередній збіг (Shift+Return)
zh_hans: 上一个匹配项 (Shift+Return)
zh_hant: 上一個符合項目 (Shift+Return)

# settings.app.appIcon
source: App Icon
ar: أيقونة التطبيق
bs: Ikona aplikacije
da: Appikon
de: App-Symbol
es: Ícono de la app
fr: Icône de l'app
it: Icona app
ja: アプリアイコン
ko: 앱 아이콘
nb: Appikon
pl: Ikona aplikacji
pt_br: Ícone do App
ru: Значок приложения
th: ไอคอนแอป
tr: Uygulama Simgesi
uk: Іконка програми
zh_hans: 应用图标
zh_hant: App 圖示

# settings.app.appIcon.subtitle
source: Dock and app switcher
ar: شريط Dock ومبدّل التطبيقات
bs: Dock i prebacivač aplikacija
da: Dock og appskifter
de: Dock und App-Umschalter
es: Dock y selector de apps
fr: Dock et sélecteur d'apps
it: Dock e selettore app
ja: Dockとアプリスイッチャー
ko: Dock 및 앱 전환기
nb: Dock og appbytter
pl: Dock i przełącznik aplikacji
pt_br: Dock e alternador de apps
ru: Dock и переключатель приложений
th: Dock และตัวสลับแอป
tr: Dock ve uygulama değiştirici
uk: Dock та перемикач програм
zh_hans: 程序坞和应用切换器
zh_hant: Dock 和 App 切換器

# settings.app.dockBadge
source: Dock Badge
ar: شارة Dock
bs: Oznaka na Docku
es: Insignia del Dock
fr: Badge du Dock
it: Badge del Dock
ja: Dockバッジ
ko: Dock 배지
nb: Dock-merke
pl: Plakietka w Docku
pt_br: Emblema do Dock
ru: Значок Dock
th: ป้าย Dock
tr: Dock Rozeti
uk: Значок Dock
zh_hans: 程序坞角标
zh_hant: Dock 標記

# settings.app.dockBadge.subtitle
source: Show unread count on app icon (Dock and Cmd+Tab).
ar: عرض عدد غير المقروء على أيقونة التطبيق (Dock و Cmd+Tab).
bs: Prikaži broj nepročitanih na ikoni aplikacije (Dock i Cmd+Tab).
da: Vis antal ulæste på appikonet (Dock og Cmd+Tab).
de: Ungelesene Anzahl auf dem App-Symbol anzeigen (Dock und Cmd+Tab).
es: Mostrar el recuento de no leídos en el ícono de la app (Dock y Cmd+Tab).
fr: Afficher le nombre de messages non lus sur l'icône de l'app (Dock et Cmd+Tab).
it: Mostra il conteggio non letti sull'icona dell'app (Dock e Cmd+Tab).
ja: アプリアイコン（DockおよびCmd+Tab）に未読数を表示します。
ko: 앱 아이콘(Dock 및 Cmd+Tab)에 읽지 않은 수를 표시합니다.
nb: Vis antall uleste på appikonet (Dock og Cmd+Tab).
pl: Pokaż liczbę nieprzeczytanych na ikonie aplikacji (Dock i Cmd+Tab).
pt_br: Mostrar contagem de não lidos no ícone do app (Dock e Cmd+Tab).
ru: Показывать количество непрочитанных на значке приложения (Dock и Cmd+Tab).
th: แสดงจำนวนยังไม่อ่านบนไอคอนแอป (Dock และ Cmd+Tab)
tr: Uygulama simgesinde (Dock ve Cmd+Tab) okunmamış sayısını göster.
uk: Показувати кількість непрочитаних на іконці програми (Dock та Cmd+Tab).
zh_hans: 在应用图标上显示未读计数（程序坞和 Cmd+Tab）。
zh_hant: 在 App 圖示上顯示未讀數量（Dock 和 Cmd+Tab）。

# settings.app.menuBarOnly
source: Menu Bar Only
ar: شريط القائمة فقط
bs: Samo traka menija
da: Kun menulinje
de: Nur Menüleiste
es: Solo barra de menús
fr: Barre des menus uniquement
it: Solo barra dei menu
ja: メニューバーのみ
ko: 메뉴 막대 전용
nb: Kun menylinje
pl: Tylko pasek menu
pt_br: Apenas barra de menus
ru: Только строка меню
th: เฉพาะแถบเมนู
tr: Yalnızca menü çubuğu
uk: Лише рядок меню
zh_hans: 仅菜单栏
zh_hant: 僅選單列
